export const slideImages = [
  {
    image: "/images/slider-1.jpg",
    text: "شركة سعودية مسجلة في وزارة التجارة يسعدنا ان نكون في خدمتكم",
    btnText: "عن وسام النجاح",
  },
  {
    image: "/images/slider-2.jpg",
    text: "احدث خصومات البرامج السياحية هذه عروض استثنائية لا تفوت هذه الفرصة",
    btnText: "مميزات وسام النجاح",
  },
  {
    image: "/images/slider-3.jpg",
    text: "فريق عمل بمواصفات عالمية مختص بحجز البرامج السياحية علي اعلي جودة من التنفيذ",
    btnText: "البرامج السياحية",
  },
];
